export default {
    miracle9: {
        isFeatured: true,
        title: "عجيبة مازن صليبا و ابنته تريسي",
        date: "27 1 2005",
        type: "شفاء",
        location: "عجيبة مازن صليبا و ابنته تريسي",
        content: `مازن صليبا شحيبر شاب لبناني يقيم في كندا متأهل ولديه ٣ اولاد. اصيب بورم خبيث في رأته عجز الاطباء في الخارج عن علاجه. فقد الاطباء الامل واعطوه (المورفين) لتخفيف الوجع الهائل وقالوا لزوجته واهله ان ايامه باتت معدودة. كان يبلغ حينها ٣٣ سنة.

فقرر اقاربه ان يأتوا معه الى لبنان ويعرضوا الملف على الاطباء هنا وزيارة القديسين والكنائس. الاطباء في لبنان وافقوا اطباء الخارج: ليس هناك حل. وكان الشاب مازن مهما قالوا له انهم سيفعلوا يوافقهم فقد استسلم.

في يوم قرروا ان يذهبوا الى (عيون ارغش) فتعطلت سيارتهم في بلدة (طورزا) المقابلة ل (سرعل) وبينما كان الميكانيكي يفحص السيارة، لُفت انتباههم الى قرية سرعل الصغيرة وكنيستها الكبيرة وقد اخبرهم الميكانيسكي انه يوجد كاهن قديس. العطل في السيارة انه لا يوجد فيها مياه (مع انها جديدة ومنذ ساعات كان هناك مياه) ولكن المفاجئة كانت ان ليس هناك اي مكان يمكن ان تتسرب منه المياه!!

فتابعوا سيرهم وعندما وصلوا الى سرعل قرروا زيارة خوري يوسف. فعندما كان مازن يصلي داخل القبر احس ب ” سيخ شك حامي” ودخل في رأته فقال هنا ساموت او على يد هذا الكاهن القديس سأُشفى. لم يخبر احد وتابعوا سيرهم.

بعد بضع دقائق اختفى الوجع كليا الذي لم يكن يفارقه ولا دقيقة في السنوات الماضية. في الليل وهو جالس في سريره قبل ان ينام رأى شخصا لون بشرته اسود يلبس ابيض يحمل طفلا بين يديه وقال له :”صلليلي للكاهن القديس تيشفيلي ابني متل ما شفيك” فبدأ مازن بالصلاة وسمع صوت عرف انه صوت الخوري يوسف يقول له: “يا مازن انت عليك تصلّي ووقت ل الله بيريد واذا راد بيشفى”.

هنا تأكد من شفائه واتى الى سرعل في زيارة شكر واخبر ما حدث معه. وعندما سُئل ماذا صلى في القبر قال :صليت لابنتي فهي لديها ثقب في قلبها منذ الولادة وقدّر الاطباء انها لن تعيش اكثر من ١٢ سنة وكنت دائما اطلب من الله ان ينقل كل اوجاعها والامها اليّ فلم يعد لي من حق ان اصلي لنفسي.

ذهب مازن الى طبيبه في كندا وطلب الطبيب اجراء صورة ليرى مدى تتطور المرض. وهنا كان الذهول. فعاتب الطبيب مازن قائلا له لماذا لم تخبرني انك قمت بعملية وكم هم اقوياء اطباء لبنان. فقال مازن: لم اقم باي عملية!! فرد الطبيب:” الصورة لا تكذب الرئة مشقوقة ، منشال الورم ومقطّب”.

فطلب الطبيب من مازن ان يخبره ما حدث معه اذ انه لم يجد اي جرح خارجي في جسده يدل على مكان العملية. فأخبره وكان الطبيب كالمصدوم فسأله مازن ماذا به فقال له الطبيب: انا مسيحي مش مؤمن وكل الوقت وانت عم تخبرني عم اسمع جراس عم تدق، ما فيني انكر انو يللي صار معك عجيبة.

اما بالنسبة لابنته فاخذها عند طبيبها وقال الطبيب انها تملك الان قلب جديد سليم ١٠٠٪ وهي الان تبلغ من العمر٢١ سنة . وقد ارسل ملف العجيبتين والتقارير الطبية الى لبنان وهي الان في المطرانية.`,
    },

    miracle1: {
        title: "شفاء مارون تادروس من العمى",
        date: "27 1 2005",
        type: "شفاء",
        location: "دير القديسة رفقا - ايطو - لبنان",
        content: `كان "مارون تادروس" وهو من سرعل يعمل في زغرتا، بلدة زوجته، ولسبب لم يعرفه الأطباء فقد بصره على حين غرة، فتعالج في حينها ونذر حالته للقديسين ولكنه لم يشف.

وبعد سنتين قرر أن يعود إلى سرعل ليعيش فيها. ونصحته جارته بطلب شفاعة الخوري يوسف أجابها: "كل الأطباء والقديسين لم يشفوني".

تلك الليلة رأى في الحلم كاهنًا يقول له: "لماذا لا تؤمن يا مارون؟" وعرف من الجارة أنه الخوري يوسف بعد أن وصفه لها، فذهب في اليوم التالي إلى قبره ترافقه زوجته.

صليا معًا أمام الضريح وأتت زوجته ببعض من تراب القبر وضعته في وعاء ومزجته بالماء فغسل مارون وجهه وصلى من قلبه ونام، وفي اليوم التالي كانت دهشة الجميع بأن مارون استعاد بصره كأنه لم يفقده.`,
    },
    miracle2: {
        title: "رؤية طوني لحود - الطفل يسوع في القربان",
        date: "27 1 2005",
        type: "شفاء",
        location: "دير القديسة رفقا - ايطو - لبنان",
        content: `يخبرنا نجل المرحوم طوني لحود، الموجود حالي كندا، أنه عندما كان الخوري يوسف يذهب إلى الكنيسة كان طوني، الذي كان يبلغ حينها حوالي 10 سنوات، ينتظر سماع وقع قدمي الخوري يوسف ليهرع إلى الكنيسة ويخدم القداس.

في يوم من الأيام، أثناء الكلام الجوهري في القداس، عندما رفع الخوري يوسف القربان، رأى طوني، الطفل يسوع ينزل ويستقر في القربان، وظل يرى هذا المشهد حتى أنزل الخوري يوسف يديه ووضع القربان على المذبح.`,
    },
    miracle3: {
        title: "شفاء فتاة من سرطان الدم",
        date: "27 1 2005",
        type: "شفاء",
        location: "دير القديسة رفقا - ايطو - لبنان",
        content: `فتاة من قضاء البترون معها سرطان بالدم أتت وزارت وبعد عدة أيام حلمت أختها في نومها الخوري يوسف دق باب منزلها فتحت فرأت الخوري يوسف ومعه راهب وقال لها: أنا جايي أعمل عملية لأختك.

وكالعادة ككل شهر تجري الفتاة فحص دم فعندما رآه الحكيم قال لها هناك شيء غريب عليك أن تقومي بالفحص من جديد لأنه بهذا الفحص دمك نظيف وليس هناك أي دليل على وجود السرطان.

فابتسمت وقالت سأقوم بالفحص من جديد ولكن النتيجة ستبقى كما هي، وهذا ما حصل الفحص الثاني مطابق للأول: شفاء كلي وليس هناك أثر للسرطان. وملف هذه العجيبة الكامل موجود في المطرانية.`
    },
    miracle4: {
        title: "شهادة ابنة ابنه عن حياة الصلاة",
        date: "27 1 2005",
        type: "شفاء",
        location: "دير القديسة رفقا - ايطو - لبنان",
        content: `تخبر ابنة ابنه:

"في أيام الشتاء القارصة حيث الهواء والزمهرير والعواصف الرعدية القوية، كنا نحس بأن البيت سيتحرك من مكانه فقد كانت الأبواب والشبابيك غير ماكنتة.

ففي الليل كنت أستيقظ عدة مرات وأنظر إلى سرير جدي (أي الخوري يوسف) طلبًا للأمان ولكي يزول الخوف. ولكن في كل مرة لم أكن أجده في سريره بل جاثيًا على الأرض ويصلي.

وفي بعض الليالي، ومن شدة الهواء، كنت أستيقظ مرات عديدة وكثيرة ولكني وفي كل مرة كنت أراه جاثيًا ويصلي."`
    },
    miracle5: {
        title: "قصة شحدا الختيارة",
        date: "27 1 2005",
        type: "شفاء",
        location: "دير القديسة رفقا - ايطو - لبنان",
        content: `شحدا الختيارة يلي عاشت على أيام الخوري يوسف، كانت كل ما تروح على الحقلة تا تجيب سليق تشيل حصة وتعطيها لألبونا. بآخر أيامها، ما عادت تقدر تمشي.

بليلة من هالليالي المظلمة، صلت شحدا مسبحتها متل العادة، بس هالمرة بكيت. بكيت من الوحدة، من الوجع، من القهر. كان بوقتها الخوري يوسف متوفي، بس هي كانت متأكدة من قداسته، عاتبته وقالتله: "ولو يا خوري يوسف، هيك بتتركني ما فيني أمشي بآخر حياتي. أنا كنت أعطيك سليق".

بتنام هالختيارة وبتفيق بالليل على دق الباب. هي كانت تترك باب بيتها مردود كرمال حدا يتكرم عليها بشي تاكله. قالتله: "تفضل الباب مفتوح." دق الباب مرة ثانية، قالتله: "تفضل قلتلك الباب مفتوح." دق الباب مرة ثالثة.

ما حست على حالها إلا قامت من تختها، فتحت الباب وشافت قدامها الخوري يوسف وجهه عم يشع نور وعم يبتسم لها. قالتله: خوري يوسف. واختفى. مشيت وفتحت له الباب وبقيت عم تمشي وخدمت حالها تا توفيت.`
    },
    miracle6: {
        title: `شفاء السيدة ليلى سعادة من الديسك`,
        date: "27 1 2005",
        type: "شفاء",
        location: "دير القديسة رفقا - ايطو - لبنان",
        content: `السيدة ليلى سعادة من سبعل لديها ديسك في وركها وحالتها متأزمة ومن المفترض إجراء عملية سريعة. أتت إلى سرعل وزارت وأخبرت ما حدث معها قائلة: "نزلت حمل طلعت كرج" فإنها لم تكن تستطيع المشي كثيرًا ولم تكن تقدر أن تنزل الدرج فحملوها أقاربها إلى قبر الكاهن القديس وشفيت بلحظتها وصعدت الدرج.

(الجدير بالذكر أن هذه الحادثة جرت قبل شق طريق الكنيسة حيث كان على الزوار النزول على درج من ساحة الكنيسة ليصلوا إلى القبر).

في أغلب الأحيان عندما يصنع الله عجيبة على يد الخوري يوسف، يظهر الخوري يوسف في رؤية أو في حلم. وقد رأته هذه المرأة في حلمها بعد شفائها حيث قال لها: "كل يللي بيمسح شقفة خبز على قبري بإيمان وبياكلها، بينال نعم روحية وجسدية".

كثير من الزوار يلي أجوا وأخذوا خبز بيخبرونا أنو الخبز بعده عندهم بعد مرور عدة سنوات من دون أن يلحق به العفن من دون وضعه في البراد.`
    },
    miracle7: {
        title: `معجزة شفاء تالا بطرس بو ضاهر`,
        date: "27 1 2005",
        type: "شفاء",
        location: "دير القديسة رفقا - ايطو - لبنان",
        content: `ظهرت شهوة في خاصرتها على عمر الأسبوعين. أصبحت الشهوة تكبر مع العمر. الدكتور المعالج قال أنها ستختفي على عمر 7 أو 8 شهر. عندما أصبحت تالا بعمر الثمانية أشهر، التهبت الشهوة. هذه الشهوة ليست خطيرة ولكن الدواء الموصوف في هكذا حالة يؤثر على دقات القلب، لذلك حّول الدكتور المعالج تالا إلى دكتور قلب.

الفحص الأول - 17 أيار 2022
أجرت دكتورة القلب لتالا Echo للتأكد من أن كل شيء طبيعي. تبين أن تالا تعرضت لـ SVT (tachycardia Supraventricular) في القسم الأعلى من القلب مما تسبب بدقات قلب سريعة جدًا وصلت إلى 322 دقة في الدقيقة، ولم تظهر على تالا أية عوارض.

أعطت الدكتورة مهلة 3 ساعات للأهل للوصول من طرابلس إلى مستشفى Hotel Dieu. دخلت طوارئ وأخذت دواء لتخفيف دقات القلب. أعادت الدكتورة الـ Echo بعد شهر للتأكد من أن عضلة القلب سليمة وكانت النتيجة إيجابية.

المعجزة - 2 كانون الأول
في 2 كانون الأول، كانت تالا قد أصبحت بعمر السنة والثلاثة أشهر، وضعت تالا holter وهو عبارة عن جهاز طبي صغير يعمل بالبطارية ويمكن ارتداؤه، حيث يقوم بقياس نشاط القلب مثل معدل نبضات القلب ومدى انتظامها، لمدة 24 ساعة.

نهار السبت، ذهبوا إلى المستشفى لنزع الـ holter وأخذ النتيجة. أهل تالا يصلون بانتظام للخوري يوسف ويزورونه كل أحد، وفي ذلك اليوم وصلت إلى بيتهم صورة كبيرة له كانوا قد طلبوها مسبقًا.

وبعد تجمع عدد من الأطباء، خرجت دكتورة القلب وقالت لأهل تالا بأن تالا تعرضت نهار الجمعة لـ VT (tachycardia Ventricular) لمدة ساعة ونصف من الساعة الخامسة حتى الساعة السادسة والنصف مساءً في القسم السفلي من القلب.

وهذا النوع من الـ VT في القسم السفلي من القلب لم تسجل أية حالة لأي ولد أصابه وتمكن من النجاة منه من دون تدخل طبي سريع.

عندما دخلت تالا للـ Echo أصبحت الدكتورة تصرخ من الداخل "يا عذرا، يا عذرا" وذلك نتيجة صدمتها بأن عضلة القلب لا تزال سليمة وشرايين القلب سليمة، إذ بعد الذي حدث مع تالا كان يجب، حسب قول الدكتورة، إما أن تموت أو أن تدخل كوما.

"هناك قدرة إلهية تدخلت" هذا ما قالته دكتورة القلب. عُرض الملف على عدة أطباء وأجمع الجميع على نفس التحليل.

صلى والد تالا المسبحة في المستشفى ونام على الكرسي. في الليل، أحس بالخوري يوسف مارًا من جانبه واستيقظ فجأة.

فليتمجد اسم الرب بقديسيه.`
    },
    miracle8: {
        title: `معجزة شفاء نادين جريج من السرطان`,
        date: "27 1 2005",
        type: "شفاء",
        location: "دير القديسة رفقا - ايطو - لبنان",
        content: `نادين جريج، متأهلة من كلوفيس أسعد، ولدي ولدان شربل وريبيكا.

التشخيص - 2 كانون الأول 2021
في الثاني من كانون الأول عام 2021 دخلت مختبر القديس بولس الطبي في جبيل لإجراء صورة أشعة لوركي الأيمن، بعدما شعرت بألم لم أعتد عليه. لم أكن أعلم أن تلك اللحظة ستكون نقطة تحول في حياتي، فبعد الفحص، جاءت النتيجة: سرطان من نوع ليبوساركوما - الدرجة الأولى.

وبعد أن عرض الطبيب بول معّرس الحالة، أبلغني بضرورة الخضوع لفحص IRM إضافي لمعرفة مدى انتشار الورم، وتحديد إمكانية الخضوع لعملية جراحية، مع الإشارة إلى أن الاحتمال الأكبر هو استحالة العمل الجراحي بسبب انتشار الورم في العظم.

بعد فترة قليلة، توجهت مع صديقتي مليسا طنوس من بلدة كفرعبيدا إلى دير مار أنطونيوس قزحيا. وفي الطريق، شاءت العناية أن نلتقي بروزيت منصور، ابنة بلدة سرعل، التي أخبرتنا عن الكاهن القديس يوسف معتوق، وكيف أن جسده لم يتحلل، ولا يزال جالسًا على كرسيه، وكأنه في نوم عميق من نور.

طلبت منها أن ترشدني إلى الكنيسة لزيارتها في وقت لاحق، لكنها اقترحت أن نترافق فورًا. وصلنا، فصلينا في كنيسة الخوري يوسف أمام القربان الأقدس، ثم رافقتنا إلى صالة الكنيسة حيث يرقد جثمان الأب يوسف.

هناك، سألت إن كانت توجد بركة متوفرة من القديس، فأخذت تبحث، لكنها لم تجد شيئًا. مددت يدي إلى جيبي، وكأن قوة خفية توجهني، فوجدت قطنة مغموسة بزيت القديس مار شربل.

قلت في قلبي: "مار شربل كان كاهنًا، وأنت يا يوسف معتوق كاهن أيضًا.. فلتكن البركة مضاعفة." وضعت القطنة على الزجاج الذي يفصلنا عن الجثمان، لتلامس بركته، ثم دهنت بها الورك.

شعرت بحرقة قوية، كأن نارًا لامست مكان الورم، وكأن شيئًا ما انكوى في الداخل. لم أخبر السيدة روزيت بما أعانيه، لكن داخلي كان يعرف أن شيئًا تغير.

النتيجة - 27 كانون الثاني 2022
بعدها، وفي 27 كانون الثاني 2022، بأقل من مدة شهر، خضعت للفحص من جديد. تفاجأ طبيب الأشعة، واتصل بي مذهولًا يسألني: "ماذا حدث؟ ماذا فعلت؟"، فقد تحول الورم الخبيث الذي كان حجمه 4 سم إلى كيس دهني بحجم 2.8 سم وبشكل مغاير تمامًا للصورة السابقة!

بعدها أجريت لي عملية جراحية في مستشفى معّرس في فرن الشباك بيروت على يد الجراح محمد سليماني صديق الدكتور بول معّرس. وبعد إجراء تحاليل الخزعة تبين أن نتيجة الزرع جاءت سلبية حيث لا وجود لآثار المرض الذي كان قبل زيارة ضريح الأب يوسف معتوق.

ومن هنا الطب أثبت أن الحالة الشفائية تمت بأعجوبة وشيء خارج عن المفهوم العلمي. ومن هنا شكرت الرب على هذه الأعجوبة الثانية بشفاعة الأب القديس بولس حبيب في عنيا والأعجوبة الثانية مع الأب يوسف معتوق في بلدة سرعل.

وبعد بركة كاهن رعيتي المونسنيور بطرس خليل أدليت بشهادتي أمام الله والكنيسة.`,
    }
}