export default {
    miracle1: {
        title: "شفاء مارون تادروس من العمى",
        date: "27 1 2005",
        type: "شفاء",
        location: "دير القديسة رفقا - ايطو - لبنان",
        content: `كان "مارون تادروس" وهو من سرعل يعمل في زغرتا، بلدة زوجته، ولسبب لم يعرفه األطباء فقد بصره على حين غرة، فتعالج في حينها ونذر
حالته للقديسين ولكنه لم يشف. وبعد سنتين قرر أن يعود إلى سرعل ليعيش فيها. ونصحته جارته بطلب شفاعة الخوري يوسف أجابها: "كل األطباء
".والقديسين لم يشفوني
يقول له: "لماذا ال تؤمن يا مارون؟" وعرف من الجارة أنه الخوري يوسف بعد أن وصفه لها، فذهب في اليوم التالي
تلك الليلة رأى في الحلم كاهن ًا
إلى قبره ترافقه زوجته. صليا معًا أمام الضريح وأتت زوجته ببعض من تراب القبر وضعته في وعاء ومزجته بالماء فغسل مارون وجهه وصلى
.من قلبه ونام، وفي اليوم التالي كانت دهشة الجميع بأن مارون استعاد بصره كأنه لم يفقده`,
    },
    miracle2: {
        title: "رؤية طوني لحود - الطفل يسوع في القربان",
        date: "27 1 2005",
        type: "شفاء",
        location: "دير القديسة رفقا - ايطو - لبنان",
        content: `يخبرنا نجل المرحوم طوني لحود، الموجود حالي كندا، أنه عندما كان الخوري يوسف يذهب إلى الكنيسة كان طوني، الذي كان يبلغ حينها
.حوالي 10 سنوات، ينتظر سماع وقع قدمي الخوري يوسف ليهرع إلى الكنيسة ويخدم القداس
في يوم من األيام، أثناء الكالم الجوهري في القداس، عندما رفع الخوري يوسف القربان، رأى طوني، الطفل يسوع ينزل ويستقر في القربان، وظل
.يرى هذا المشهد حتى أنزل الخوري يوسف يديه ووضع القربان على المذبح`,
    },
    miracle3: {
        title: "شفاء فتاة من سرطان الدم",
        date: "27 1 2005",
        type: "شفاء",
        location: "دير القديسة رفقا - ايطو - لبنان",
        content: `فتاة من قضاء البترون معها سرطان بالدم أتت وزارت وبعد عدة أيام حلمت أختها في نومها الخوري يوسف دق باب منزلها فتحت فرأت الخوري
.يوسف ومعه راهب وقال لها: أنا جايي أعمل عملية ألختك
وكالعادة ككل شهر تجري الفتاة فحص دم فعندما رآه الحكيم قال لها هناك شيء غريب عليك أن تقومي بالفحص من جديد ألنه بهذا الفحص دمك
نظيف وليس هناك أي دليل على وجود السرطان، فابتسمت وقالت سأقوم بالفحص من جديد ولكن النتيجة ستبقى كما هي، وهذا ما حصل الفحص
.الثاني مطابق لألول: شفاء كلي وليس هناك أثر للسرطان. وملف هذه العجيبة الكامل موجود في المطرانية`
    },
    miracle4: {
        title: "شهادة ابنة ابنه عن حياة الصالة",
        date: "27 1 2005",
        type: "شفاء",
        location: "دير القديسة رفقا - ايطو - لبنان",
        content: `تخبر ابنة ابنه
في أيام الشتاء القارصة حيث الهواء والزمهرير والعواصف الرعدية القوية، كنا نحس بأن البيت سيتحرك من مكانه فقد كانت األبواب والشبابيك"
لألمان ولكي يزول الخوف. ولكن في كل مرة لم
غير ماكنتة. ففي الليل كنت أستيقظ عدة مرات وأنظر إلى سرير جدي )أي الخوري يوسف( طلب ًا
أكن أجده في سريره بل جاثي ًا على األرض ويصلي. وفي بعض الليالي، ومن شدة الهواء، كنت أستيقظ مرات عديدة وكثيرة ولكني وفي كل مرة
".كنت أراه جاثي ًا ويصلي`
    },
    miracle5: {
        title: "قصة شحدا الختيارة",
        date: "27 1 2005",
        type: "شفاء",
        location: "دير القديسة رفقا - ايطو - لبنان",
        content: `شحدا الختيارة يلي عاشت على أيام الخوري يوسف، كانت كل ما تروح على الحقلة تا تجيب سليق تشيل حصة وتعطيها لألبونا. بآخر أيامها، ما
.عادت تقدر تمشي، بليلة من هالليالي المظلمة، صلت شحدا مسبحتها متل العادة، بس هالمرة بكيت. بكيت من الوحدة، من الوجع، من القهر
كان بوقتها الخوري يوسف متوفي، بس هي كانت متأكدة من قداسته، عاتبته وقالتله: "ولو يا خوري يوسف، هيك بتتركني ما فيني أمشي بآخر
".حياتي. أنا كنت أعطيك سليق
بتنام هالختيارة وبتفيق بالليل على دق الباب. هي كانت تترك باب بيتها مردود كرمال حدا يتكرم عليها بشي تاكله. قالتله: "تفضل الباب مفتوح."
دق الباب مرة ثانية، قالتله: "تفضل قلتلك الباب مفتوح." دق الباب مرة ثالثة. ما حست على حالها إال قامت من تختها، فتحت الباب وشافت قدامها
الخوري يوسف وجهه عم يشع نور وعم يبتسم لها. قالتله: خوري يوسف. واختفى. مشيت وفتحت له الباب وبقيت عم تمشي وخدمت حالها تا
.توفيت`
    },
    miracle6: {
        title: `شفاء السيدة ليلى سعادة من الديسك`,
        date: "27 1 2005",
        type: "شفاء",
        location: "دير القديسة رفقا - ايطو - لبنان",
        content: `السيدة ليلى سعادة من سبعل لديها ديسك في وركها وحالتها متأزمة ومن المفترض إجراء عملية سريعة. أتت إلى سرعل وزارت وأخبرت ما حدث
معها قائلة: "نزلت حمل طلعت كرج" فإنها لم تكن تستطيع المشي كثيرًا ولم تكن تقدر أن تنزل الدرج فحملوها أقاربها إلى قبر القديس وشفيت
.بلحظتها وصعدت الدرج
(الجدير بالذكر أن هذه الحادثة جرت قبل شق طريق الكنيسة حيث كان على الزوار النزول على درج من ساحة الكنيسة ليصلوا إلى القبر)
في أغلب األحيان عندما يصنع هللا عجيبة على يد الخوري يوسف، يظهر الخوري يوسف في رؤية أو في حلم. وقد رأته هذه المرأة في حلمها بعد
".شفائها حيث قال لها: "كل يللي بيمسح شقفة خبز على قبري بإيمان وبياكلها، بينال نعم روحية وجسدية
.كثير من الزوار يلي أجوا وأخذوا خبز بيخبرونا أنو الخبز بعده عندهم بعد مرور عدة سنوات من دون أن يلحق به العفن من دون وضعه في البراد`
    },
    miracle7: {
        title: `معجزة شفاء تاال بطرس بو ضاهر`,
        date: "27 1 2005",
        type: "شفاء",
        location: "دير القديسة رفقا - ايطو - لبنان",
        content: `ظهرت شهوة في خاصرتها على عمر األسبوعين. أصبحت الشهوة تكبر مع العمر. الدكتور المعالج قال أنها ستختفي على عمر 7 أو 8 شهر
عندما أصبحت تاال بعمر الثمانية أشهر، التهبت الشهوة. هذه الشهوة ليست خطيرة ولكن الدواء الموصوف في هكذا حالة يؤثر على دقات القلب،
.لذلك حّول الدكتور المعالج تاال إلى دكتور قلب
الفحص األول - 17 أيار 2022
في القسم (SVT (tachycardia Supraventricular للتأكد من أن كل شيء طبيعي. تبين أن تاال تعرضت ل Echo أجرت دكتورة القلب لتاال
.األعلى من القلب مما تسبب بدقات قلب سريعة جدًا وصلت إلى 322 دقة في الدقيقة، ولم تظهر على تاال أية عوارض
دخلت طوارئ وأخذت دواء لتخفيف دقات القلب. أعادت .Dieu Hotel أعطت الدكتورة مهلة 3 ساعات لألهل للوصول من طرابلس إلى مستشفى
.بعد شهر للتأكد من أن عضلة القلب سليمة وكانت النتيجة إيجابية Echo الدكتورة الـ
المعجزة - 2 كانون األول
وهو عبارة عن جهاز طبي صغير يعمل بالبطارية holter في 2 كانون األول، كانت تاال قد أصبحت بعمر السنة والثالثة أشهر، وضعت تاال
.ويمكن ارتداؤه، حيث يقوم بقياس نشاط القلب مثل معدل نبضات القلب ومدى انتظامها، لمدة 24 ساعة
. نهار السبت،
أهل تاال يصلون بانتظام للخوري يوسف ويزورونه كل أحد، وفي ذلك اليوم وصلت إلى بيتهم صورة كبيرة له كانوا قد طلبوها مسبقًا
.وأخذ النتيجة holter ذهبوا إلى المستشفى لنزع الـ
لمدة (VT (tachycardia Ventricular وبعد تجمع عدد من األطباء، خرجت دكتورة القلب وقالت ألهل تاال بأن تاال تعرضت نهار الجمعة لـ
.ساعة ونصف من الساعة الخامسة حتى الساعة السادسة والنصف مساًء في القسم السفلي من القلب
.في القسم السفلي من القلب لم تسجل أية حالة ألي ولد أصابه وتمكن من النجاة منه من دون تدخل طبي سريع VT وهذا النوع من الـ
أصبحت الدكتورة تصرخ من الداخل "يا عذرا، يا عذرا" وذلك نتيجة صدمتها بأن عضلة القلب ال تزال سليمة وشرايين Echo عندما دخلت تاال للـ
.القلب سليمة، إذ بعد الذي حدث مع تاال كان يجب، حسب قول الدكتورة، إما أن تموت أو أن تدخل كوما
.هناك قدرة إلهية تدخلت" هذا ما قالته دكتورة القلب. ُعرض الملف على عدة أطباء وأجمع الجميع على نفس التحليل"
.صلى والد تاال المسبحة في المستشفى ونام على الكرسي. في الليل، أحس بالخوري يوسف مارًا من جانبه واستيقظ فجأة
.فليتمجد اسم الرب بقديسيه`
    },
    miracle8: {
        title: `معجزة شفاء نادين جريج من السرطان`,
        date: "27 1 2005",
        type: "شفاء",
        location: "دير القديسة رفقا - ايطو - لبنان",
        content: `نادين جريج، متأهلة من كلوفيس أسعد، ولدّي ولدان شربل وريبيكا
التشخيص - 2 كانون األول 2021
في الثاني من كانون األول عام 2021 دخلت مختبر القديس بولس الطبي في جبيل إلجراء صورة أشعة لوركي األيمن، بعدما شعرت بألم لم أعتد
.عليه. لم أكن أعلم أن تلك اللحظة ستكون نقطة تحول في حياتي، فبعد الفحص، جاءت النتيجة: سرطان من نوع ليبوساركوما - الدرجة األولى
إضافي لمعرفة مدى انتشار الورم، وتحديد إمكانية الخضوع IRM وبعد أن عرض الطبيب بول معّرس الحالة، أبلغني بضرورة الخضوع لفحص
.لعملية جراحية، مع اإلشارة إلى أن االحتمال األكبر هو استحالة العمل الجراحي بسبب انتشار الورم في العظم`,
    },
    miracle9: {
        title: `الزيارة والشفاء`,
        date: "27 1 2005",
        type: "شفاء",
        location: "دير القديسة رفقا - ايطو - لبنان",
        content: `بعد فترة قليلة، توجهت مع صديقتي مليسا طنوس من بلدة كفرعبيدا إلى دير مار أنطونيوس قزحيا. وفي الطريق، شاءت العناية أن نلتقي بروزيت
منصور، ابنة بلدة سرعل، التي أخبرتنا عن الكاهن القديس يوسف معتوق، وكيف أن جسده لم يتحلل، وال يزال جالسًا على كرسيه، وكأنه في نوم
.عميق من نور
طلبت منها أن ترشدني إلى الكنيسة لزيارتها في وقت الحق، لكنها اقترحت أن نترافق فورًا. وصلنا، فصلينا في كنيسة الخوري يوسف أمام القربان
.األقدس، ثم رافقتنا إلى صالة الكنيسة حيث يرقد جثمان األب يوسف
. مددت يدي إلى جيبي، وكأن قوة خفية توجهني، فوجدت
هناك، سألت إن كانت توجد بركة متوفرة من القديس، فأخذت تبحث، لكنها لم تجد شيئ ًا
.قطنة مغموسة بزيت القديس مار شربل
.. فلتكن البركة مضاعفة." وضعت القطنة على الزجاج الذي يفصلنا عن
قلت في قلبي: "مار شربل كان كاهن ًا، وأنت يا يوسف معتوق كاهن أيضًا
.الجثمان، لتالمس بركته، ثم دهنت بها الورك
شعرت بحرقة قوية، كأن نارًا المست مكان الورم، وكأن شيئ ًا ما انكوى في الداخل. لم أخبر السيدة روزيت بما أعانيه، لكن داخلي كان يعرف أن
تغير
.شيئ ًا
النتيجة - 27 كانون الثاني 2022
يسألني: "ماذا حدث؟
بعدها، وفي 27 كانون الثاني ،2022 بأقل من مدة شهر، خضعت للفحص من جديد. تفاجأ طبيب األشعة، واتصل بي مذهو ًال
للصورة السابقة
!ماذا فعلت؟"، فقد تحول الورم الخبيث الذي كان حجمه 4 سم إلى كيس دهني بحجم 2.8 سم وبشكل مغاير تمامًا
بعدها أجريت لي عملية جراحية في مستشفى معّرس في فرن الشباك بيروت على يد الجراح محمد سليماني صديق الدكتور بول معّرس. وبعد
.إجراء تحاليل الخزعة تبين أن نتيجة الزرع جاءت سلبية حيث ال وجود آلثار المرض الذي كان قبل زيارة ضريح األب يوسف معتوق
ومن هنا الطب أثبت أن الحالة الشفائية تمت بأعجوبة وشيء خارج عن المفهوم العلمي. ومن هنا شكرت الرب على هذه األعجوبة الثانية بشفاعة
.األب القديس بولس حبيب في عنيا واألعجوبة الثانية مع األب يوسف معتوق في بلدة سرعل
.وبعد بركة كاهن رعيتي المونسنيور بطرس خليل أدليت بشهادتي أمام هللا والكنيسة`,
    },
}