export default {
    story: {
        title: "القصة المقدسة",
        sections: {
            whoIsKhourYoussef: {
                title: "من هو الخوري يوسف؟",
                content: `
ولد الخوري يوسف أبي مارون معتوق في 11 أيار 1847 في سرعل قضاء زغرتا.

عاش في كنف عائلة فاضلة تقية: والده الخوري مخايل كان طبيباً "عربياً" يعالج بالأعشاب، وعالج القديسة رفقا سنة 1889. وشقيقه الخوري حنّا كان متعمّقاً في دراسة اللاهوت.

سيم كاهناً على مذبح الرب في كرسي الديمان في 1 تشرين الأول 1874، فخدم رعية سرعل من سنة 1900 حتى وفاته سنة 1929.

كان الخوري يوسف متزوجاً ولديه ولدان: صبي وفتاة.

كان معروفاً بالتقوى والصبر والثبات على الصلاة. السبحة لم تكن تفارق يده في حياته ولم تفارقها في مماته، فهي لا تزال مستقرة بين أصابع يده حتى الآن.

توفي في 11 تشرين الثاني سنة 1929.

عندما فُتح القبر بعد تسع سنوات، سنة 1938، وُجد جثمانه غير متفكك ولم يزل حتى يومنا هذا. صنع الرب على يديه عجائب كبيرة وعديدة.

يمكن رؤية جثمانه في كنيسة مار يوسف في سرعل.

وأثناء زيارة غبطة البطريرك مار بشارة بطرس الراعي لقرية سرعل خلال جولته الرعائية، زار ضريح الخوري يوسف وقال: "إنه سوف يكون قديساً متميزاً في العالم كله لأنه أول كاهن قديس ولديه عائلة على مثال مار بطرس وبقية الرسل".
`
            },

            hisLife: {
                title: "حياته ودعوته",
                content: `
عندما بدأ الوجع في عين القديسة رفقا، وكانت لا تزال في دير إيطو، نزلت إلى سرعل، بأمر الطاعة، ليفحصها والد الخوري يوسف.

ومكثت في منزل الخوارنة مع مرافقتها أياماً عدة حتى توصل خوري مخايل إلى تشخيص لمرضها حيث قال لها إن هذا الوجع التي تعاني منه لا يستطيع إنسان تحمّله! فقالت له إنها هي طلبت هذا الوجع من يسوع…

ومنذ ذلك الحين، كلما كان خوري يوسف يزور دير إيطو مع أبيه، يسألون الراهبة الرئيسة: "كيفيّ الراهبة القديسة؟"

كبقية الكهنة، كان الخوري يوسف يعمل في الأرض. وكان الناس عندما يروه يطلبون منه قداسات على نيتهم ولراحة أنفس موتاهم.

كان متأكداً أنه لا ينسى أحداً، ولكن خوفاً من أن تغدره ذاكرته القوية، كان يقدّم قداسات كل شهر "عن نفس من له عليّ إلزام".

وما لفتني في كتاب قدّاساته، جملة تدل على تواضعه وعلى مؤاخذة نفسه في حال لم يتذكر كل النوايا: قداسات "على نية من أعطاني قداسات وماني داير بالي".
`
            },

            hisDeath: {
                title: "وفاته",
                content: `
توفي الخوري يوسف أبي مارون معتوق في 11 تشرين الثاني سنة 1929 عن عمر يناهز 82 سنة، ودفن في مقبرة الكهنة الملاصقة للكنيسة. ويذكر أن الكهنة آنذاك كانوا يدفنون جالسين على كرسي بلباسهم البيعي.

سنة 1938 فتح أهالي سرعل قبر الكهنة، فوجدوا الخوري يوسف لا يزال جالساً على كرسيه، جافّ الجسم، كامل الهندام، سبحته بين أصابعه، لم يدرك بنيانه تفكك ولا أصابه عفن!

ذاع الخبر واستدعت رعية سرعل مسؤولي مطرانية طرابلس المارونية للنظر في المسألة.

ومنذ ذلك الحين عُرف الخوري يوسف باسم "الخوري القديس"، خصوصاً بسبب ما حدث يوم فتح قبره، إذ كان بين الناس رجل يدعى وردان، فهزّ كرسي الخوري يوسف بقوة قائلاً: "إذا ما هرّت عظامه يعني قديس؟ شوفوا كيف رح بتهر!"

وللحال يبست يد وردان وأخذت تنزف دمّاً وماء، ولم يُشفَ حتى نذر هو وزوجته أن يزورا الضريح راكعين.

نال الشفاء ولكن، حسب قول ابنه فايز، ظلت يد وردان تنزف دمّاً وماء وتصبح يابسة يوماً واحداً في السنة، اليوم الموافق لليوم الذي هزّ فيه كرسي الخوري يوسف. وظل على هذه الحالة حتى توفّى.
`
            },

            about: {
                title: "من كتابات الخوري يوسف أبي مارون معتوق",
                content: {
                    paragraph1: `
إن صاحب هذا الدفتر الخوري يوسف ابن الخوري مخايل أبي مارون معتوق سرعل، المولود في سنة 1847 مسيحية في شهر أيار 11، من أبوين فاضلين مشهورين بالتقوى.

وقد سيم كاهنًا سنة 1874 في 10 تشرين الأول من يد السعيد الذكر المثلث الرحمات البطريرك بولس مسعد في الديمان القديم، وقد تعيّن كاهنًا للرعية في قرية سرعل سنة 1899 في آخر أيام المثلث الرحمان المطران اسطفانوس عواد، وبقي كاهنًا للرعية على عهد المالك سعيدًا البطريرك مار أنطون عريضة الكلي الغبطة.

ثم توفاه الله سنة 1929 في 11 تشرين الثاني وعاش كل حياته بالتقوى والعبادة لله وللسيدة العذراء، وكان مشهوراً عند كل معارفه بالقداسة والأعمال الخيرية، وخصوصًا بالصبر الطويل على المكاره والتجارب.

وكان الناس يأخذون مثلاً عنه بالصبر الطويل وكانوا يلقبونه بالقديس. وكان إذا دعاه أحد الناس للصلوات على مريض يشفى حالاً وذلك لما كان حيّاً.
`,

                    paragraph2: `
الاتضاع يكوّن مسيحياً حقيقياً، ومن يقع في الكبرياء يكون مسكناً للشيطان وابناً وأسيراً. وكل من يتوشّح الصلف يكون ساكناً به الشيطان متخفياً.

وبالعكس، إن من يتسربل الاتضاع يكون متشحاً بالله ويكون المسيح داخله. ومن يحب الاتضاع ويرغبه فتهون وتسهل عليه محبته.

وأما ابن الكبرياء فهو يبغض الله. فإذا كنا نريد أن نظفر بالشرير، فلنأخذ الاتضاع لنا سلاحاً حتى إذا رآنا الشيطان متدججين به يرتعد ويفرّ هارباً عنّا.

وإن كنا نريد أن نرضي الله فلنلبس وشاح الله.
`
                }
            }
        }
    }
};