export default {
    story: {
        title: "القصة المقدسة",
        sections: {
            whoIsKhourYoussef: {
                title: "من هو الخوري يوسف؟",
                content: `ولد الخوري يوسف ابي مارون معتوق في 11 ايار 1847 في سرعل. عاش في عائلة تقية: والده الخوري مخايل كان طبيباً “عربياً” يعالج بالأعشاب، وشقيقه الخوري حنّا كان متعمّقاً في دراسة اللاهوت. سيم يوسف كاهناً في كرسي الديمان عام 1874، فخدم رعية سرعل من سنة 1900 حتى وفاته سنة 1929. كان خوري يوسف متزوجا ولديه ولدان:صبي وفتاة. وأثناء زيارة غبطة البطريرك مار بشارة بطرس الراعي لقرية سرعل خلال جولته الرعائية زار ضريح الخوري يوسف وقال “انه سوف يكون قديسا متميزا في العالم كله لانه اول كاهن قديس ولديه عائلة على مثال مار بطرس وبقية الرسل”.`
            },

            hisLife: {
                title: "حياته ودعوته",
                content: `عندما بدأ الوجع في عين القديسة رفقا، وكانت لا تزال في دير ايطو، نزلت الى سرعل، بأمر الطاعة، ليفحصها والد الخوري يوسف. ومكثت في منزل الخوارنة مع مرافقتها ايام عدة حتى توصل خوري مخايل الى تشخيص لمرضها حيث قال لها ان هذا الوجع التي تعاني منه لا يستطيع انسان تحمّله! فقالت له انها هي طلبت هذا الوجع من يسوع…ومنذ ذلك الحين كلما كان خوري يوسف يزور دير ايطو مع ابيه يسألون الراهبة الرئيسة:” كيفيّ الراهبة القديسة؟”

كبقية الكهنة، كان الخوري يوسف يعمل في الارض. وكان الناس عندما يروه يطلبوا منه قداسات على نيتهم ولراحة انفس موتاهم. كان متأكدًا انه لا ينسى أحدًا، ولكن خوفًا من ان تغدره ذاكرته القوية، كان يقدّم قداسات كل شهر "عن نفس من له عليّ إلزام". وما لفتني في كتاب قدّاساته، جملة تدل على تواضعه وعلى مواخذة نفسه في حال لم يتذكر كل النوايا: قداسات "على نية من أعطاني قداسات وماني داير بالي".`
            },
            hisDeath: {
                title: "وفاته",
                content: "توفي الخوري يوسف ابي مارون معتوق في 11 تشرين الثاني سنة 1929 عن عمر يناهز 82 سنة ، ودفن في مقبرة الكهنة الملاصقة للكنيسة.  ويذكر ان الكهنة آنذاك كانوا يدفنون جالسين على كرسي بلباسهم البيعي. سنة 1938  فتح اهالي سرعل قبر الكهنة  فوجدوا الخوري يوسف لا يزال جالساً على كرسيه، جاف الجسم، كامل الهندام، سبحته بين أصابعه، لا أدرك بنيانه تفكك ولا اصابه عفن! ذاع الخبر وإستدعت رعية سرعل مسؤولي مطرانية طرابلس المارونية للنظر في المسألة. مذ ذاك عرف الخوري يوسف بإسم الخوري القديس خصوصاً بسبب ما حدث يوم فتح قبره إذ كان بين الناس رجل يدعى وردان، فهز كرسي الخوري يوسف بقوة قائلاً: إذا ما هرّت عظامه يعني قديس؟ شوفوا كيف رح بتهر!  وللحال يبست يد وردان وأخذت تنزف دم وماء، ولم يشف حتى نذر هو وزوجته أن يزورا الضريح راكعين. نال الشفاء ولكن، حسب قول ابنه فايز، ظلت يد وردان تنزف دم وماء وتصبح يابسة يومًا واحدًا في السنة، اليوم الموافق لليوم الذي هز به كرسي الخوري يوسف. وظل على هذه الحالة حتى توفى."
            },
            about: {
                title: ":من كتابات الخوري يوسف ابي مارون معتوق",
                content: {
                    paragraph1: "ان صاحب هذا الدفتر الخوري يوسف ابن الخوري مخايل ابي مارون معتوق سرعل المولود في سنة ١٨٤٧ مسيحية في شهر ايار ١١ من ابوين فاضلين مشهورين بالتقوى. وقد سيما كاهنًا سنة١٨٧٤ في ١٠ تشرين الاول من يد السعيد الذكر المثلث الرحمات البطريرك بولس مسعد في الديمان القديم وقد تعيّن كاهنًا للرعية في قرية سرعل سنة ١٨٩٩ في آخر ايام المثلث الرحمان المطران اسطفانوس عواد وبقي كاهنًا للرعية على عهد المالك سعيدًا البطريرك مار انطون عريضة الكلي الغبطة. ثم توفاه الله سنة ١٩٢٩ في ١١ تشرين الثاني وعاش كل حياته بالتقوى والعباد لله وللسيدة العذراء وكان مشهورا عند كل معارفه بالقداسة والاعمال الخيرية وخصوصًا بالصبر الطويل على المكاره والتجارب وكان الناس يأخذون مثلاً عنه بالصبر الطويل وكانوا يلقبوه بالقديس وكان ان دعاه احد الناس للصلوات على مريض يشفى حالاً وذلك لما كان حي.",
                    paragraph2: "الاتضاع يكوّن مسيحياً حقيقياً ومن يقع في الكبرياء يكون مسكن للشيطان وابناً وأسيراً وكل من يتوشح الصلف يكون ساكناً به الشيطان متخفياً. وبالعكس ان من يتسربل الاتضاع يكون متشحاً بالله ويكون المسيح داخله. ومن يحب الاتضاع ويرغبه فتهون وتسهل عليه محبته. واما ابن الكبرياء فهو يبغض الله. فاذا كنا نريد ان نظفر بالشرير فالناخذ الاتضاع لنا سلاحا حتى اذا رآنا الشيطان متدججين به يرتعد ويفر هارباً عنّا وان كنا نريد ان نرضي الله فالنلبس وشاح الله"
                }
            }
        }
    }
};
